{
  "title": "Выгодные поездки из России в Европу на автомобиле",
  "description": "Перевозки и трансферы из России в Польшу, Литву, Германию, Чехию, Нидерланды и другие страны Евросоюза по выгодным ценам. Поездки с попутчиками и личные трансферы с опытными водителями.",
  "banner": {
    "title": "<mark>Выгодные</mark> поездки из РФ в Европу и обратно"
  },
  "sectionOne": {
    "title": "Находите и <mark>бронируйте</mark> поездки в два клика",
    "blocks": [
      {
        "title": "Удобство",
        "content": "Просто укажите нужное направление и даты и бронируйте место в поездке. Если нет подходящих вариантов, мы уведомим вас, когда появятся новые поездки."
      },
      {
        "title": "Безопасность",
        "content": "Полная прозрачность процесса бронирования. Вы заранее знаете информацию о водителе и транспортном средстве и не платите ничего до начала поездки."
      },
      {
        "title": "Экономия",
        "content": "Поездка на автомобиле — наиболее выгодный способ добраться из РФ в Европу и обратно. Экономьте средства и силы и не переплачивайте за авиаперелёты."
      }
    ]
  },
  "sectionTwo": {
    "title": "Как это <mark>работает</mark>",
    "blocks": {
      "stepOne": "Вы находите и бронируете поездку по вашему направлению и датам.",
      "stepTwo": "Ждёте подтверждения бронирования и договариваетесь с водителем о деталях.",
      "stepThree": "Готовитесь к поездке. Рекомендуем ознакомиться с нашим <0>FAQ</0> о поездках между странами.",
      "stepFour": "Водитель забирает вас в обговорённом месте, вы едете до места назначения."
    }
  },
  "sectionThree": {
    "title": "Вы <mark>водитель?</mark>",
    "text": "Опубликуйте поездку и быстро находите пассажиров. Мы уведомим вас, как только кто-то забронирует поездку."
  },
  "sectionFour": {
    "title": "<mark>Популярные</mark> маршруты",
    "trips": [
      {
        "origin": "Калининград",
        "dest": "Берлин"
      },
      {
        "origin": "Калининград",
        "dest": "Вильнюс"
      },
      {
        "origin": "Калининград",
        "dest": "Варшава"
      }
    ],
    "findTrip": "Найти поездку"
  },
  "sectionUpcoming": {
    "title": "<mark>Ближайшие</mark> поездки"
  }
}
